[kor]
dlgname=SC - 수동작업
agingtyp=설비명칭 :
scno=SC번호 :
jobtyp=작업구분 :
startpos=출발지 :
destpos=도착지 :
startloc=출발위치 :
destloc=도착위치 :
order=지시
info=SC 정보
fork1=FORK1
fork2=fork2
command=명령
hsinfo=HS 정보

[eng]
dlgname=SC - Manual Order
agingtyp=에이징타입
scno=SC번호
jobtyp=작업구분
startpos=출발지
destpos=도착지
startloc=출발위치
destloc=도착위치
order=지시
info=SC 정보
fork1=fork1
fork2=fork2
command=명령
hsinfo=HS 정보

[chin]
dlgname=SC - 手动命令
agingtyp=老化類型
scno=S/C數
jobtyp=工作类型
startpos=出发地
destpos=目的地
startloc=出发存儲單元號
destloc=目的存儲單元號
order=命令
info=SC 信息
fork1=fork1
fork2=fork2
command=命令
hsinfo=HS 信息

[hun]
dlgname=SC -  Manual Order
agingtyp=에이징타입
scno=SC번호
jobtyp=작업구분
startpos=출발지
destpos=도착지
startloc=출발위치
destloc=도착위치
order=지시
info=SC 정보
fork1=fork1
fork2=fork2
command=명령
hsinfo=HS 정보